<?
$fname = "Имя";
$lname = "Фамилия";
$birthday = "Дата рождения";
$address = "Адрес";
$phone = "Телефон в формате +380xxxxxxxxx";
$ph = "Номер телефона";
$log = "Выйти";
$autho = "Авторизация";
$name = "Логин";
$pass = "Пароль";
$cpass = "Повторите пароль";
$in = "Войти";
$reg = "Регистрация";
$photo = "Фотография";
$info = "Личная информация";
$info2 = "Основная информация";
$sign = "Зарегистрировать";
$choose= "Выбрать файл";
$dont = "Файл не выбран";
$warn = "Неправильный формат картинки";
$warn2 = "Пожалуйста, заполните все поля правильно.";
$warn3 = "Вы ввели неправильный логин или пароль";
$warn_email = 'Неправильный e-mail';
?>